[
  "obsidian-hider",
  "table-editor-obsidian",
  "obsidian-discordrpc",
  "obsidian-admonition",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-dictionary-plugin",
  "obsidian-icon-folder",
  "obsidian-emoji-toolbar",
  "cm-editor-syntax-highlight-obsidian"
]